# cask "signal"
# cask "spotify"
brew "anomalyco/tap/opencode"
brew "awscli"
brew "bat"
brew "bottom"
brew "ca-certificates"
brew "cmake"
brew "colima"
brew "coreutils"
brew "docker"
brew "docker-buildx"
brew "docker-completion"
brew "docker-compose"
brew "eza"
brew "fd"
brew "fzf"
brew "fzf-tab"
brew "gh"
brew "ghq"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "hadolint"
brew "httping"
brew "ipcalc"
brew "ispell"
brew "jq"
brew "lazygit"
brew "lua"
brew "luajit"
brew "luarocks"
brew "mise"
brew "neovim"
brew "nmap"
brew "pandoc"
brew "pcre2"
brew "procs"
brew "readline"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "stow"
brew "terraform-ls"
brew "testssl"
brew "tmux"
brew "topgrade"
brew "tree-sitter"
brew "tree-sitter-cli"
brew "wget"
brew "xz"
brew "yq"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "zsh-system-clipboard"
brew "zsh-vi-mode"
cask "copilot-cli"
cask "fluidvoice"
cask "gcloud-cli"
cask "ghostty"
