brew "awscli"
brew "bat"
brew "bottom"
brew "ca-certificates"
brew "cmake"
brew "coreutils"
brew "eza"
brew "fd"
brew "fzf"
brew "gcloud-cli"
brew "gh"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "grep"
brew "hadolint"
brew "httping"
brew "ipcalc"
brew "ispell"
brew "jq"
brew "lua"
brew "luajit"
brew "luarocks"
brew "neovim"
brew "nmap"
brew "packer"
brew "pandoc"
brew "pcre2"
brew "pipx"
brew "procs"
brew "pyenv"
brew "readline"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "stow"
brew "terraform-ls"
brew "testssl"
brew "tfenv"
brew "tmux"
brew "topgrade"
brew "tree-sitter"
brew "volta"
brew "wget"
brew "xz"
brew "yq"
cask "alacritty"
