# -*- mode: ruby; -*-
# vim: ft=ruby

tap "homebrew/bundle" 

brew "ansible"
brew "ansible-lint"
brew "awscli"
brew "bat"
brew "binwalk"
brew "cmake"
brew "coreutils"
brew "exa"
brew "fd"
brew "fzf"
# brew "gcc"
# brew "gdbm"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
# brew "go"
brew "httping"
brew "ipcalc"
brew "isort"
brew "ispell"
brew "jq"
brew "jsonlint"
# brew "kubectl"
# brew "kops"
# brew "kubernetes-cli"
# brew "kubernetes-helm"
brew "nmap"
brew "openssl"
brew "pipenv"
brew "procs"
brew "python"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "stow"
brew "terraform"
brew "testssl"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator-completion"
brew "vim"
brew "wget"
