# vim: ft=ruby
tap "homebrew/bundle" 

brew "bat"
brew "black"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnupg"
brew "httping"
brew "ipcalc"
brew "isort"
brew "ispell"
# brew "jq"
brew "jql"
brew "jsonlint"
brew "neovim"
brew "nmap"
brew "pipenv"
brew "procs"
brew "python"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "stow"
brew "terraform"
brew "testssl"
