tap "homebrew/bundle" 
tap "wallix/awless"

brew "adns"
brew "ansible"
brew "ansible-lint"
brew "awscli"
brew "awless"
brew "bat"
brew "binwalk"
brew "cfn-lint"
brew "cmake"
brew "coreutils"
brew "csshx"
brew "docker-machine"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "gettext"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "go"
brew "gradle"
brew "grep"
brew "groovy"
brew "httping"
brew "ipcalc"
brew "ispell"
brew "jq"
brew "jsonlint"
brew "jython"
brew "kubectl"
brew "kops"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "llvm"
brew "mas"
brew "maven"
brew "minikube"
brew "nmap"
brew "node"
brew "openssl"
brew "packer"
brew "pcre"
brew "pcre2"
brew "procs"
brew "python"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "siege"
brew "sqlite"
brew "starship"
brew "stow"
brew "terraform"
brew "testssl"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator-completion"
brew "vim"
brew "wget"
