bat
eza
fd
fzf
git
git-crypt
gnupg
ipcalc
ispell
jaq
neovim
nmap
npm
procs
python-isort
python-pipenv
ripgrep
starship
stow
testssl.sh
tmux 
zsh
unzip
